{
  "астрономия": "Наука о небесных телах и явлениях, изучающая их движение, состав, структуру и развитие.",
  "свет": "Электромагнитное излучение, видимое человеческому глазу.",
  "вселенная": "Все существующее пространство, время, материя и энергия.",
  "нейтрино": "Элементарная частица с очень малой массой и отсутствием электрического заряда.",
  "фотон": "Квант электромагнитного излучения, элементарная частица света.",
  "спектр": "Диапазон длин волн электромагнитного излучения от объекта.",
  "магнетар": "Тип нейтронной звезды с чрезвычайно сильным магнитным полем.",
  "космос": "Пространство за пределами атмосферы Земли.",
  "спираль": "Форма некоторых галактик с закрученными рукавами.",
  "сверхновая": "Взрыв массивной звезды в конце ее жизненного цикла.",
  "материя": "Все то, что имеет массу и занимает пространство.",
  "антивещество": "Материя, состоящая из античастиц обычных частиц вещества.",
  "космический корабль": "Транспортное средство для полетов в космос.",
  "астрономический наблюдатель": "Человек или устройство, занимающееся наблюдением небесных объектов.",
  "глобус": "Модель Земли в виде сферы.",
  "зодиак": "Полоса неба, через которую проходят солнечные и лунные пути.",
  "черная дыра": "Объект с такой сильной гравитацией, что ничто не может покинуть его пределы.", "звезда": "Небесное тело, излучающее свет и тепло благодаря термоядерным реакциям в его ядре.",
  "комета": "Небесное тело, состоящее из льда, пыли и газа, которое при приближении к Солнцу образует хвост.",
  "спутник": "Небесное тело, вращающееся вокруг планеты или другого объекта.",
  "туманность": "Облако газа и пыли в космосе, часто являющееся местом рождения звезд.",
  "метеор": "Явление, возникающее при сгорании в атмосфере Земли мелких частиц из космоса.",
  "квазар": "Яркий объект в далекой Вселенной, считающийся активным ядром галактики.",
  "пульсар": "Тип нейтронной звезды, излучающей радиоволны с периодическим интервалом.",
  "астероид": "Малое небесное тело, состоящее в основном из камня и металла, которое движется по орбите вокруг Солнца.",
  "галактика": "Огромная система звезд, газа и пыли, связанная между собой гравитацией.",
  "орбита": "Путь, по которому небесное тело движется вокруг другого тела под воздействием гравитации.",
  "гравитация": "Сила притяжения между объектами с массой; основная сила, удерживающая планеты на орбитах.",
  "космонавт": "Человек, который обучен для работы в космосе и участия в космических миссиях.",
  "экзопланета": "Планета, находящаяся за пределами нашей солнечной системы.",
  "супернова": "Взрыв звезды в конце ее жизненного цикла, приводящий к резкому увеличению яркости.",
  "кратер": "Углубление на поверхности небесного тела, образовавшееся в результате удара метеорита.",
  "созвездие": "Группа звезд, образующих определенную фигуру на небе.",
  "метеорит": "Частица материи, которая попадает на Землю из космоса после того, как прошла через атмосферу.",
  "космодром": "Место, откуда запускаются космические ракеты и аппараты.",
  "телескоп": "Прибор для наблюдения за удаленными небесными объектами.",
  "астроном": "Ученый, изучающий небесные тела и явления."

}